/*
 Localizable.strings
 JAnalytics
 
 Created by Saravanan S on 28/02/18.
 Copyright © 2018 zoho. All rights reserved.
 */

"zanalytics.analytics.title" = "Analizler";

"zanalytics.analytics.tracking.cell.title" = "Kullanım istatistiklerini paylaş";

"zanalytics.analytics.tracking.footer" = "Kullanım istatistiklerimizi uygulama geliştiricilerimizle paylaşın. Bu, uygulamayı iyileştirmemize yardımcı olacaktır.";

"zanalytics.analytics.tracking.anonymous.footer" = "Kullanım istatistiklerimizi uygulama geliştiricilerimizle paylaşın. Bu, uygulamayı iyileştirmemize yardımcı olacaktır.";

"zanalytics.analytics.crashreport.cell.title" = "Hata raporlarını etkinleştir";

"zanalytics.analytics.sendonmobilenetwork.cell.title" = "Mobil ağ üzerinden veri gönder";

"zanalytics.analytics.sendonmobilenetwork.footer" = "Verileri mobil ağ üzerinden paylaşmak için bunu etkinleştirin.";

"zanalytics.analytics.crashreport.footer" = "Uygulamanın aniden kapandığı her seferinde hata raporunu paylaşın. Bu, hataları tanımlamamıza ve sorunları gidermemize yardımcı olacaktır.";

"zanalytics.analytics.anonymouse.cell.title" = "Kimliğimi dahil et";

"zanalytics.analytics.anonymouse.footer" = "Kimliğinizle veri paylaşımını etkinleştirin. Bu, belirli bir sorunu destek ekibimize bildirdiğinizde bize oldukça yardımcı olacaktır.";

"zanalytics.privacy.disable.alert.title" = "Uyarı!";

"zanalytics.privacy.disable.alert.description" = "Kullanım istatistiklerinin paylaşılması, hatalarla ilgili bize fikir vererek size daha iyi hizmet sunmamıza yardımcı olacaktır. Sinir bozucu hataları düzeltmemize katkı sağlayacaktır.";

"zanalytics.privacy.disable.alert.ok" = "Tamam";


"zanalytics.privacy.alert.title" = "Geliştirmemizde bize yardımcı olun!";

"zanalytics.privacy.alert.description" = "Uygulama kullanım verilerinizi ve hata bilgilerinizi paylaşmayı kabul ederek ürünümüzü iyileştirmemize yardımcı olabilirsiniz. Verilerinizi kimliğinizle ya da anonim olarak paylaşabilirsiniz.\nTercihlerinizi dilediğiniz zaman uygulamanızın ayarlarından değiştirebileceğinizi lütfen unutmayın.";

"zanalytics.privacy.alert.description.watchsupport" = "Kullanım verilerini ve hata bilgilerini paylaşmayı kabul ederek ürünümüzü iyileştirmemize yardımcı olabilirsiniz. Verilerinizi kimliğinizle ya da anonim olarak paylaşabilirsiniz. Tercihleriniz watch ve mobil uygulamaları arasında eşitlenecektir. Dilediğiniz zaman mobil uygulama ayarlarından değiştirebilirsiniz.";

"zanalytics.privacy.alert.option1" = "Kimliğimle";

"zanalytics.privacy.alert.option2" = "Anonim olarak";

"zanalytics.privacy.alert.option3" = "İlgilenmiyorum";

"zanalytics.crash.alert.title" = "%@ kullanıldığı son zaman beklenmedik şekilde çıktı";

"zanalytics.crash.alert.description" = "Bu sorunu çözebilmemiz için bir rapor göndermek ister misiniz?";

"zanalytics.crash.alert.option1" = "Daima rapor gönder";

"zanalytics.crash.alert.option2" = "Şimdi gönder";

"zanalytics.crash.alert.option3" = "Şimdi değil";

"zanalytics.crash.alert.option4" = "Asla isteme";

"zanalytics.crash.alert.option5" = "İncele ve Gönder";

"zanalytics.crash.navbar.crashreport.title" = "Senaste fel";

"zanalytics.analytics.navbar.button.title.back" = "Geri";

"zanalytics.analytics.navbar.button.title.cancel" = "İptal etmek";

"zanalytics.analytics.navbar.button.title.send" = "Gönder";

"zanalytics.privacy.onboarding.title" = "Gizliliğinizi yönetin";

"zanalytics.privacy.onboarding.description" = "Hesabınızın gizliliğini ve güvenliğini artırmanın yollarını keşfedin.";

"zanalytics.privacy.onboarding.reviewprivacy.title" = "Gizlilik ve güvenlik ayarlarını özelleştirin";

"zanalytics.watch.privacy.alert.title" = "Analiz tercihleri";

"zanalytics.watch.privacy.alert.description" = "Tercihleriniz mobil ve watch uygulamaları arasında eşitlenecektir. Tercihlerinizi dilediğiniz zaman mobil uygulama ayarlar ekranından değiştirebilirsiniz.";

"zanalytics.appupdates.title"="Yeni Güncelleme mevcut!";

"zanalytics.appupdates.description"="Bu sürümü güncellemenizi, yeni ve heyecan verici özelliklerimizin keyfini çıkarmanızı öneririz.";

"zanalytics.appupdates.action.update.now"=" Şimdi Güncelle ";

"zanalytics.appupdates.action.remind.me.later"="Daha Sonra Anımsat";

"zanalytics.appupdates.action.ignore"="Yok say";

"zanalytics.appupdates.unsupportedos.title"="Uyarı!";

"zanalytics.appupdates.unsupportedos.description"="Bu Uygulama son işletim sistemini yüklemenizi gerektiriyor. Daha iyi bir deneyim için şimdi güncelleyin.";

"zanalytics.appupdates.unsupportedos.action"=" Daha sonra yükle ";

"zanalytics.rateus.prompt.title" = "Bu uygulamayı sevdiniz mi?";

"zanalytics.rateus.action.rateinappstore" = "App Store'da puan verin";

"zanalytics.rateus.action.openfeedback" = "Geri Bildirim Gönder";

"zanalytics.rateus.action.later" = "Daha sonra";

